tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "bat"
brew "fd"
brew "fzf"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "lsd"
brew "neovim"
brew "pfetch"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "volta"
brew "wget"
cask "kitty"
